[
         {
          "id": 1,
         "name": "Heart surgery",
         "discription": "Uniquely deploy cross-unit benefits with wireless testing procedures. Collaboratively build backward compatible relationships whereas tactical paradigms.",
         "titel1": "When is open-heart surgery needed?",
         "discription2": "Your outlook will depend on what heart valve disorder you have and how severe it is. Some heart valve disorders only requir routine monitoring, while others require surgery. Talk to your doctor about any symptoms you have that you’re concerned about, and make sure you schedule routine checkups with your doctor. This will make it more likely that your doctor will discover any potentially serious conditions in the early stages.",
         "titel2":"How is open-heart surgery performed?",
         "discription3":" The patient is given general anesthesia. This ensures that they will be asleep and pain free through the whole surgery. The surgeon makes an 8- to 10-inch cut in the chest. The surgeon cuts through all or part of the patient’s breastbone to expose the heart. Once the heart is visible, the patient may be connected to a heart-lung bypass machine. The machine moves blood away from the heart so that the surgeon can operate. Some newer procedures do not use this machine.The surgeon uses a healthy vein or artery to make a new path around the blocked artery.The surgeon closes the breastbone with wire, leaving the wire inside the body.The original cut is stitched up.Sometimes sternal plating is done for people at high risk, such as those who’ve had multiple surgeries or people of advanced age. Sternal plating is when the breastbone is rejoined with small titanium plates after the surgery.",
         "img": "https://i.ibb.co/2MXDDD1/services-1.jpg"
         },
         {
          "id": 2,
         "name": "Valve prolapse",
         "discription": "Quickly incentivize impactful action items before tactical collaboration and idea-sharing. Monotonically engage intellectual capital through wireless opportunities.",
         "titel1": "What Are Risk Factors for Mitral Valve Prolapse?",
         "discription2": "Experts do not know exactly what causes MVP. Most people are born with abnormalities that cause the condition. These may include mitral valve flaps that are too big, thick, or stretchy. The Mayo Clinic reports that MVP is most commonly found in men over age 50. (Mayo) It is also found more often in people born with disorders of the connective tissue MVP often runs in families, so you may be more likely to have it if your parents or other relatives do. Certain conditions may lead to mitral valve prolapse. These include scoliosis–curvature of adult polycystic kidney disease–a genetic condition in which large cysts interfere with kidney function Connective tissue problems such as Marfan’s syndrome–a genetic condition that affects the connective tissue of the skeletal and cardiovascular systems, eyes, and skin",
         "titel2":"How Is Mitral Valve Prolapse Treated?",
         "discription3": "In most cases, you won’t need any treatment for mitral valve prolapse. However, if you have noticeable symptoms, your doctor might choose to treat your condition. Treatment often involves taking medications to help relieve any symptoms you’re experiencing. Possible medications your doctor might prescribe include: aspirin–to reduce the risk of blood clots beta blockers–to prevent your heart from beating irregularly and to improve blood flow blood thinners–to prevent bloo clots diuretics–to remove excess fluid from the lungs vasodilators–to widen the blood vessels and improve blood flow If your condition is more serious, such as if you have severe regurgitation or impaired heart function, you may need surgery. There are two basic types of surgery for this issue: valve replacement and valve repair. Your doctor will generally opt to repair the valve if possible.If repairing the valve isn’t possible, it may be replaced with either a man-made mechanical valve or a biological valve harvested from a cow or pig or created from human tissue. There are pros and cons to both kinds of valves, so your doctor will discuss your options with yo before the procedure.",
         "img": "https://i.ibb.co/6rrqP4P/services-2.jpg"
         },
         {
          "id": 3,
         "name": "Emergencies",
         "discription": "Globally harness multimedia based collaboration and idea-sharing with backend products. Continually whiteboard superior opportunities via covalent scenarios.",
         "titel1": "Why do I need a pacemaker?",
         "discription2": "Modern pacemakers have two parts. One part, called the pulse generator, contains the battery and the electronics that control your heartbeat. The other part is one or more leads to send electrical signals to your heart. Leads are small wires that run from the pulse generator to your heart. Pacemakers generally treat two types of arrhythmias: tachycardia, a heartbeat that’s too fas bradycardia, a heartbeat that’s too slow Some people need a special type of pacemaker called a biventricular pacemaker, or bivent. You may need a bivent if you have severe heart failure. A bivent makes the two sides of the heart beat in sync. This is known as cardiac resynchronization therapy (CRT).",
         "titel2":"How is pacemaker surgery performed?",
         "discription3": "Implanting a pacemaker typically takes 1 to 2 hours. You’ll receive a sedative to relax you and a local anesthetic to numb the incision site. You’ll be awake during the procedure. Your surgeon will make a small incision near your shoulder. They’ll guide a small wire through the incision into a major vein near your collarbone. Then the surgeon will lead the wire through your vein to your heart. An X-ray machine will help guide your surgeon through the process. Using the wire, your surgeon will attach an electrode to your heart’s right ventricle. The ventricle is the lower chamber of the heart. The other end of the wire attaches to a pulse generator. This contains the battery and electrical circuits. Typically, your surgeon will implant the generator under your skin near your collarbone. If you’re getting a biventricular pacemaker, your surgeon will attach a second lead to your heart’s right atrium. The atrium is the upper chamber of the heart. At the end, your surgeon will close your incision with stitches.",
         "img": "https://i.ibb.co/Sv6VgPb/services-3.jpg"
         },
         {
          "id": 4,
         "name": "Heart transplant",
         "discription": "A heart transplant is a surgical procedure used to treat the most serious cases of heart disease. This is a treatment option for people who are in the end stages of heart failure.",
         "titel1": "What’s the procedure?",
         "discription2": "Heart transplant candidates are those who’ve experienced heart disease or heart failure due to a variety of causes, including: a congenital defect coronary artery disease a valve dysfunction or disease a weakened heart muscle, or cardiomyopathy Even if you have one of these conditions, there are still more factors that are used to determine your candidacy. The following will also be considered: Your age. Most prospective heart recipients must be under 65 years old. Your overall health. Multiple organ failure, cancer, or other serious medical conditions may take you off a transplant list. Your attitude. You must commit to changing your lifestyle. This includes exercising, eating healthy, and quitting smoking if you smoke. If you’re determined to be an ideal candidate for a heart transplant, you’ll be put on a waiting list until a donor heart that matches your blood and tissue type is available. An estimated 2,000 donor hearts become available in the United States each year. Yet, approximately 3,000 people are on a heart transplant waiting list at any given time, according to the University of Michigan. When a heart is found for you, surgery is performed as soon as possible while the organ is still viable. This is usually within four hours.",
         "titel2":"What’s recovery like?",
         "discription3": "Heart transplant surgery lasts for approximately fou hours. During that time, you’ll be placed on a heart-lung machine t keep blood circulating throughout your body. Your surgeon will remove your heart, leaving the pulmonary vein openings and the back wall of the left atrium intact. They’ll do this to prepare you to receive the new heart Once your doctor stitches the donor heart into place and the heart begins beating, you’ll be removed from the heart-lung machine. In most cases, the new heart will begin to beat as soon as blood flow is restored to it. Sometimes an electric shock is required to prompt a heartbeat.",
         "img": "https://i.ibb.co/W6t31rP/services-4.jpg"
         },
         {
          "id": 5,
         "name": "Valve diseases",
         "discription": "Uniquely deploy cross-unit benefits with wireless testing procedures. Collaboratively build backward compatible relationships whereas tactical paradigms.",
         "titel1": "Symptoms of heart valve disorders",
         "discription2": "Your heart has these four valves the tricuspid valve, which is located between the right atrium and the right ventricle the pulmonary valve, which is located between the right ventricle and the pulmonary artery the mitral valve, which is located between the left atrium and the left ventricle the aortic valve, which is located between the left ventricle and the aorta Blood flows from the right and left atria through the tricuspid and mitral valves, which open to allow blood to flow into the right and left ventricles. These valves then close to prevent blood from flowing back into the atria. Once the ventricles have filled with blood, they begin to contract, forcing the pulmonary and aortic valves to open. Blood then flows to the pulmonary artery and aorta. The pulmonary artery carries deoxygenated blood from the heart to the lungs. The aorta, which is the body’s largest artery, carries oxygen-rich blood to the rest of your body. The heart valves work by ensuring that blood flows in a forward direction and doesn’t back up or cause leakage. If you have a heart valve disorder, the valve isn’t able to do this job properly. This can be caused by a leakage of blood, which is called regurgitation, a narrowing of the valve opening, which is called stenosis, or a combination of regurgitation and stenosis. Some people with a heart valve disorder may not have any symptoms, while others may experience conditions like strokes, clots if the heart valve disorder goes untreated.",
         "titel2":"How are heart valve disorders treated?",
         "discription3":"Your outlook will depend on what heart valve disorder you have and how severe it is. Some heart valve disorders only requir routine monitoring, while others require surgery. Talk to your doctor about any symptoms you have that you’re concerned about, and make sure you schedule routine checkups with your doctor. This will make it more likely that your doctor will discover any potentially serious conditions in the early stages.",
         "img": "https://i.ibb.co/KGfvkrn/services-5.jpg"
         },
         {
          "id": 6,
         "name": "Artery Angioplasty",
         "discription": "Angioplasty with stent placement is a minimally invasive procedure used to open narrow or blocked arteries. This procedure is used in different parts of your body.",
         "titel1": "Why Peripheral Angioplasty and Stent Placement Is Done",
         "discription2": "When your cholesterol levels are high, a fatty substance known as plaque can attach to the walls of your arteries. This is called atherosclerosis. As plaque accumulates on the inside of your arteries, your arteries can narrow. This reduces the space available for blood to flow. Plaque can accumulate anywhere in your body, including the arteries in your arms and legs. These arteries and other arteries farthest from your heart are known as peripheral arteries. Angioplasty and stent placement are treatment options for peripheral artery disease (PAD). This common condition involves the narrowing of arteries in your limbs.",
         "titel2":"Outlook and Prevention",
         "discription3": "While angioplasty with stent placement addresses aindividual blockage, it doesn’t fix the underlying cause of the blockage. To prevent further blockages and reduce your risk of other medical conditions, you may have to make certain lifestyle changes, such as eating a heart-healthy diet by limiting your intake of saturated fats, sodium, and processed foods getting regular exercise quitting smoking if you smoke because it increases your risk of PAD managing stress taking cholesterol-reducing medications if they’re prescribed by your doctor Your doctor may also recommend the long-term use of anticlotting drugs, such as aspirin, after your procedure. Don’t stop taking these medications without talking to your doctor first.",
         "img": "https://i.ibb.co/cyY3stg/services-6.jpg"
         }
]